[   
    "Ese será nuestro pequeño secreto", 
    "En la pintura, tienes un poder ilimitado. Tienes la capacidad de mover montañas. Puedes doblar ríos. Pero cuando llego a casa, la única cosa sobre la que tengo poder, es la basura",
    "Recuerda nuestra regla de oro: Una pintura fina se pega a una pintura gruesa",
    "Y eso hace que parezcan abedules, ¿no es astuto? Je. Ja. Es precioso",
    "Ya me conoces, tengo que poner un árbol grande", 
    "¡Aquí tienes tu prueba de valentía!", 
    "Tengo que darle un amigo. Como siempre digo 'todo el mundo necesita un amigo'",
    "No sabemos a dónde va. No nos importa", "Cada vez que aprendes, ganas",
    "Cualquier cosa que quieras que sea, está bien",
    "Como dice mi hijo Steve, sólo hay que ahogarse en él. No es una palabra real, pero la gente parece saber lo que significa",
    "Asegúrese de utilizar un disolvente sin olor. Si no es inodoro, te encontrarás trabajando solo muy, muy rápido",
    "Vamos a mezclar este pequeño bribón aquí, ¡ja! Tan felices como podemos ser", 
    "Las nubes son muy, muy libres.", "Sólo hay que poner unos cuantos hacedores ahí...", 
    "Decide dónde viven tus pequeñas colinas de footy", "Jaja, y sólo golpea al diablo",
    "Me gusta golpear la maleza", "Puedes usar un estante para golpear la maleza. Si no, te volverás impopular muy rápido", 
    "Si hicieras esto con amarillo, y lo repasaras con azul, acabarías con un... con un verde... translúcido. Y es precioso. Es HERMOSO",
    "Si hicieras esto con azul, y lo repasaras con amarillo, acabarías con un bonito cielo verde. Y eso no es lo que buscamos", 
    "Sólo hay que mezclarlo ligeramente, un pelo y un poco de aire", 
    "Tierno como el amor de una madre... Y con mi madre, eso era ciertamente cierto", 
    "Hagamos una pequeña cabinectomía aquí", 
    "Oh, ya estarías en Agony City",
    "Sólo hay que raspar algunas indicaciones de palos y ramitas y otras cositas ahí. La gente pensará que pasas horas haciendo esto",
    "Pequeños mapaches y viejas zarigüeyas viven aquí arriba. Tienen que tener un pequeño lugar para sentarse",
    "Pequeñas ardillas y conejos, y si esto estuviera en Florida o Georgia en algún lugar, podría haber un caimán o dos escondidos aquí atrás",
    "Tal vez en nuestro mundo vive un arbolito feliz por allá", "Oh, agua verde... oh eso es bonito. Chico, me gusta eso, solo vivo con algas", 
    "Oh, ese sería un buen lugar para pescar. Me gusta pescar, pero no soy un buen pescador. Siempre devuelvo el pez al agua, le pongo una tirita en la boca, le doy un golpecito en la pata y lo dejo seguir su camino. Y tal vez algún día, si tengo suerte, podré volver a pescarlo",
    "Oooh, si nunca has estado en Alaska, ve allí mientras todavía es salvaje. Mi tío favorito me preguntó si quería ir allí, tío Sam. Dijo que si no vas, irás a la cárcel. Así es como te pregunta el Tío Sam", 
    "La gente me mira como si fuera un poco extraño, cuando voy por ahí hablando con ardillas y conejos y esas cosas. No pasa nada. Eso está bien", 
    "La gente puede mirarte un poco raro, pero no pasa nada. Los artistas pueden ser un poco diferentes",
    "Shwooop. Hehe. Tienes que hacer esos ruiditos, o no funciona", 
    "Habla con el árbol, hazte amigo de él", 
    "Le enseñé a mi hijo a pintar montañas como estas, y ¿adivinen qué? Ahora pinta las mejores montañas de la industria", 
    "Ese es un árbol torcido. Lo enviaremos a Washington", 
    "Ahí es donde se sentarán los cuervos. Pero tendremos que poner un ascensor para subirlos porque no pueden volar, pero ellos no lo saben, así que lo siguen intentando", 
    "Lo único peor que la nieve amarilla es la nieve verde", 
    "El secreto para hacer cualquier cosa es creer que puedes hacerlo. Cualquier cosa que creas que puedes hacer con fuerza, puedes hacerla. Cualquier cosa. Siempre que creas", 
    "Los árboles son tan suaves, tan suaves que me encantan", 
    "No hay nada malo en tener un árbol como amigo", 
    "Los árboles cubren una multitud de pecados", 
    "Intenta imaginar que eres un árbol. ¿Cómo quieres verte aquí?", 
    "El agua es como yo. Es perezosa... Siempre busca la manera más fácil de hacer las cosas", 
    "No cometemos errores, sólo tenemos accidentes felices", 
    "A veces le decimos a la gente: somos como traficantes de drogas, llegamos a la ciudad y hacemos que todo el mundo sea absolutamente adicto a la pintura. No hace falta mucho para volverse adicto", 
    "Queremos cuadros felices. Cuadros felices. Si quieres cosas tristes, mira las noticias", 
    "Vamos a tomar grandes decisiones en nuestro pequeño mundo", 
    "Bueno, el pequeño reloj en la pared dice que estamos casi fuera de tiempo. Que Dios te bendiga, amigo mío", 
    "De parte de todos nosotros me gustaría desearte una feliz pintura... y que Dios te bendiga amigo", 
    "Cuando le enseñaba a mi hijo Steve a pintar, le decía, haz de cuenta que era un susurro, y que flotaba por la montaña, así de fácil, suave, hazle el amor, acarícialo", 
    "Puedes hacer lo que quieras. Este es tu mundo", 
    "No puedo pasar de 30 minutos, porque tenemos un viejo director sin sentido del humor", 
    "Puedes poner tantos o tan pocos como quieras en tu mundo", 
    "Incluso si nunca has pintado antes, este lo puedes hacer", 
    "Esta es la parte más difícil de este método. Si puedes hacer esto, puedes hacer cualquier cosa", 
    "Rodéalo con un poco de rojo brillante y firma esto aquí. Por suerte tengo un nombre corto así que es fácil de firmar", 
    "Y entra directamente como si fueras a apuñalarlo. Y apenas lo toques... apenas lo toques", 
    "Cuando enseñamos a la gente a pintar esta es la que les enamora. Funciona tan bien", 
    "Es cuando puedes experimentar la verdadera alegría, cuando no tienes miedo", 
    "De vez en cuando necesitas un poco de dolor en tu vida", 
    "Todo lo que necesitas es el deseo de hacer que sucedan cosas bellas en el lienzo", 
    "Mostramos a la gente que cualquiera puede pintar un cuadro del que esté orgulloso. Puede que nunca se cuelgue en el Smithsonian, pero seguro que será algo que colgarán en su casa y estarán orgullosos. Y de eso se trata", 
    "¿No sabías que tenías tanto poder? Puedes mover montañas. Puedes hacer cualquier cosa", 
    "Como quieras, está bien", 
    "Me mantengo oculto. Soy algo difícil de encontrar", 
    "Tradicionalmente, el arte ha sido para unos pocos elegidos. Nos han lavado el cerebro para que creamos que Miguel Ángel tenía que dar una palmadita en la cabeza al nacer", 
    "Lo que puede ser pintado puede ser castigado."
]