[
    "Ce sera notre petit secret.",
    "En peinture, on a un pouvoir illimité. Tu peux déplacer des montagnes. Tu peux courber des rivières. Mais quand je rentre chez moi, la seule chose sur laquelle j'ai du pouvoir, ce sont les ordures.",
    "Rappelez-vous notre règle d'or : Une peinture fine adhère sur une peinture épaisse.",
    "Et cela ressemble à des bouleaux, n'est-ce pas astucieux ? Heh. Ha. C'est magnifique.",
    "Tu me connais, je dois mettre un grand arbre.",
    "Voici ton test de bravoure !",
    "Je dois lui donner un ami. Comme je dis toujours 'tout le monde a besoin d'un ami'.",
    "On ne sait pas où ça ira. On s'en fiche un peu.",
    "Chaque fois que tu apprends, tu gagnes.",
    "Peu importe comment tu veux le faire, c'est parfait. ",
    "Comme le dit mon fils Steve, juste 'smoosh' là-dedans. Ce n'est pas un vrai mot, mais les gens semblent savoir ce qu'il signifie.",
    "Assure-toi d'utiliser un diluant à peinture inodore. S'il n'est pas inodore, tu te retrouveras à travailler seul très, très vite.",
    "Mélangeons juste ce petit chenapan ici, ha ! Heureux comme on peut l'être.",
    "Les nuages sont très, très libres.",
    "Mets juste quelques doses là-dessus... ",
    "Décide où tes petites collines rondes vivent.",
    "Haha, et juste sort le diable hors de là.",
    "J'aime battre le pinceau.",
    "Tu peux utiliser un porte-pinceau pour mettre ton pinceau. Sinon tu vas devenir impopulaire très vite.",
    "Si tu faisais ça avec du jaune, et que tu le recouvrais de bleu, tu obtiendrais un ... un vert... translucide. Et c'est magnifique. C'est MAGNIFIQUE.",
    "Si tu faisais ça avec du bleu, et que tu le recouvrais de jaune, tu obtiendrais un joli ciel vert. Et ce n'est pas ce que nous recherchons.",
    "Juste un léger mélange, un cheveu et de l'air.",
    "Tendre comme l'amour d'une mère... Et avec ma mère, c'était certainement vrai.",
    "Faisons une petite cabane ici.",
    "Oh, vous seriez à Agony City maintenant.",
    "Gratte juste quelques bouts de bois, brindilles et autres petites choses là-dedans. Les gens penseront que tu as passé des heures à faire ça.",
    "Les petits ratons laveurs et les vieux opossums et autres vivent tous ici. Il faut qu'ils aient un petit endroit où s'asseoir.",
    "Des petits écureuils et des lapins, et si c'était en Floride ou en Géorgie, il pourrait y avoir un alligator ou deux cachés ici.",
    "Peut-être que dans notre monde, il y a un petit arbre heureux là-bas.",
    "Oh, l'eau verte... oh c'est joli. J'aime ça, c'est vivant avec des algues.",
    "Oh, ce serait un bel endroit pour pêcher. J'aime pêcher, mais je ne suis pas un très bon pêcheur. Je rejette toujours le poisson à l'eau, je lui mets un pansement sur la bouche, je lui tape sur la patte et je le laisse repartir. Et peut-être qu'un jour, si j'ai de la chance, je l'attraperai à nouveau.",
    "Oooh, si tu n'es jamais allé en Alaska, vas-y tant que c'est encore sauvage. Mon oncle préféré m'a demandé si je voulais y aller, Oncle Sam. Il a dit que si tu n'y allais pas, tu irais en prison. C'est comme ça que l'oncle Sam te demande.",
    "Les gens me regardent comme si j'étais un peu bizarre, quand je vais parler aux écureuils et aux lapins et tout ça. C'est pas grave. C'est juuuuste ok.",
    "Les gens peuvent vous regarder un peu bizarrement, mais c'est pas grave. Les artistes ont le droit d'être un peu différents.",
    "Shwooop. Hehe. Tu dois faire ces petits bruits, sinon ça ne marche pas.",
    "Parle à l'arbre, fais ami-ami avec lui.",
    "J'ai appris à mon fils à peindre des montagnes comme celles-ci, et devine quoi ? Maintenant il peint les meilleures montagnes de l'industrie.",
    "C'est un arbre tordu. On va l'envoyer à Washington.",
    "C'est là que les corbeaux vont s'asseoir. Mais il faudra mettre un ascenseur pour les faire monter parce qu'ils ne peuvent pas voler, mais ils ne le savent pas, alors ils essaient quand même.",
    "Le secret pour faire n'importe quoi est de croire que tu peux le faire. Tout ce que tu crois pouvoir faire assez fort, tu peux le faire. N'importe quoi. Aussi longtemps que tu y crois.",
    "Les arbres sont oh si doux, oh si doux, j'adore ça.",
    "Il n'y a rien de mal à avoir un arbre comme ami.",
    "Les arbres couvrent une multitude de péchés.",
    "Essaie d'imaginer que tu es un arbre. Comment veux-tu regarder ici ?",
    "L'eau est comme moi. C'est paresseux... Elle cherche toujours le moyen le plus facile de faire les choses.",
    "On ne fait pas d'erreurs, on a juste des accidents heureux.",
    "On dit parfois aux gens : on est comme des dealers, on arrive en ville et on rend tout le monde absolument accro à la peinture. Il n'en faut pas beaucoup pour vous rendre dépendant.",
    "Nous voulons des peintures heureuses. Des peintures heureuses. Si tu veux des choses tristes, regarde les infos.",
    "On va prendre de grandes décisions dans notre petit monde.",
    "Eh bien, la petite horloge sur le mur dit qu'il ne nous reste presque plus de temps. Que Dieu te bénisse, mon ami.",
    "De la part de nous tous ici, je voudrais te souhaiter une bonne peinture... et que Dieu te bénisse mon ami.",
    "Quand j'apprenais à peindre à mon fils Steve, je lui disais, fais comme s'il était un chuchotement, et qu'il flottait sur la montagne, facile, doux, donne lui de l'amour, caresse-le.",
    "Tu peux faire tout ce que tu veux. C'est ton monde.",
    "Je ne peux pas dépasser 30 minutes, parce qu'on a un méchant directeur qui n'a aucun sens de l'humour.",
    "Tu peux mettre le maximum ou le minimum de choses dans ton monde.",
    "Même si tu n'as jamais peint avant, tu peux faire celui-ci.",
    "C'est la partie la plus difficile de cette méthode. Si tu peux le faire, tu peux tout faire.",
    "Met un peu de rouge vif et signe juste ici. Heureusement, j'ai un nom court donc c'est facile à signer.",
    "Et va droit au but comme si tu allais le poignarder. Et touche-la à peine... touche-la à peine.",
    "Quand on apprend aux gens à peindre, c'est celle-là qu'ils adorent. Il fonctionne si bien.",
    "C'est là que tu peux expérimenter la vraie joie, quand tu n'as pas peur",
    "De temps en temps, tu as besoin d'un peu de chagrin dans ta vie",
    "Tout ce dont tu as besoin est le désir de faire de belles choses sur la toile.",
    "Nous montrons aux gens que tout le monde peut peindre un tableau dont il est fier. Il ne figurera peut-être jamais au Smithsonian, mais il sera certainement accroché chez lui et en sera fier. Et c'est de ça qu'il s'agit.",
    " Tu ne savais pas que tu avais autant de pouvoir ? Tu peux déplacer des montagnes. Tu peux tout faire.",
    "Tout ce que tu veux, c'est parfait.",
    "Je reste caché. Je suis un peu difficile à trouver.",
    "Traditionnellement, l'art est réservé à quelques privilégiés. On nous a lavé le cerveau pour nous faire croire que Michel-Ange devait vous tapoter la tête à la naissance.",
    "Ce qui peut être peint peut être puni.",
]
