["Esse será o nosso pequeno segredo", "Na pintura, temos poder ilimitado". Tens a capacidade de mover montanhas. Pode dobrar rios. Mas quando chego a casa, a única coisa sobre a qual tenho poder, é o lixo", "Lembra-te da nossa Regra de Ouro: Uma tinta fina cola-se a uma tinta espessa", "E isso faz com que pareça bétula, não é sorrateiro? Heh. Ha. É deslumbrante", "Conheces-me, tenho de pôr uma grande árvore", "Aqui está o teu teste de bravura", "Tens de lhe dar um amigo". Como sempre digo 'toda a gente precisa de um amigo'", "Não sabemos para onde vai". Não queremos saber", "Sempre que aprendes, ganhas", "Como quiseres, é isso mesmo", "Como diz o meu filho Steve, apenas 'suaviza' lá dentro". Não é uma palavra verdadeira, mas as pessoas parecem saber o que significa", "Certifica-te de que usas um diluente inodoro". Se não for inodoro, vai encontrar-se a trabalhar sozinho muito, muito rapidamente", "Vamos apenas misturar este pequeno malandro aqui, ha! Feliz como podemos estar", "As nuvens são muito, muito livres", "Basta pôr uns poucos do-ers lá dentro...", "Decide onde vivem os teus pequenos montinhos de pés", "Haha, e simplesmente bate no diabo", "Eu gosto de bater no pincel", "Podes usar um porta-escovas para bater no pincel". Caso contrário, tornar-se-á impopular muito depressa", "Se o fizesse com amarelo, e o ultrapassasse com azul, acabaria com um ... com um verde translúcido...". E é deslumbrante. É GORGEOUSO", "Se fizesses isto com azul, e passasses por cima com amarelo, acabarias com um belo céu verde. E não é isso que procuramos", "Mistura-o ligeiramente, um cabelo e um pouco de ar", "Tender como um amor de mãe... E com a minha mãe, isso era certamente verdade", "Vamos fazer uma pequena cabeleireira aqui", "Oh, já estarias na Cidade da Agonia", "Basta raspar algumas indicações de paus e galhos e outras pequenas coisas ali dentro". As pessoas pensarão que passas horas a fazer isto", "Pequenos guaxinins e velhos gambás 'n' coisas vivem aqui em cima. Têm de ter um pequeno lugar para se sentarem", "Pequenos esquilos 'n' coelhos, e se isto estivesse na Florida ou na Geórgia algures lá em baixo, poderia ser um jacaré ou dois escondidos aqui atrás", "Talvez no nosso mundo lá viva uma pequena árvore feliz ali", "Oh, água verde... oh que é bonito". Caramba, gosto disso, apenas vivo com algas", "Oh, isso daria um bom lugar para pescar. Eu gosto de pescar, mas não sou muito bom pescador. Atiro sempre o peixe de volta à água, ponho-lhe um penso na boca, toco-lhe no patootie e deixo-o seguir o seu caminho. E talvez um dia, se tiver sorte, possa apanhá-lo novamente", "Oooh, se nunca esteve no Alasca, vá lá enquanto ainda é selvagem. O meu tio favorito perguntou-me se eu queria lá ir, "Tio Sam". Ele disse que, se não fores, vais para a prisão. É assim que o tio Sam te pergunta", "As pessoas olham para mim como se eu fosse um pouco estranho, quando ando por aí a falar com esquilos e coelhos e assim. Não faz mal. O Thaaaat está simplesmente bem", "As pessoas podem olhar para ti um pouco engraçado, mas não faz mal. Os artistas podem ser um pouco diferentes", "Shwooop". Hehe. Tens de fazer esses pequenos ruídos, ou simplesmente não funciona", "Fala com a árvore, faz amizade com ela", "Ensinei o meu filho a pintar montanhas como estas, e adivinha só? Agora ele pinta as melhores montanhas malditas da indústria", "É uma árvore torta. Vamos mandá-lo para Washington", "É aí que os corvos se vão sentar". Mas teremos de pôr um elevador para os pôr lá porque não podem voar, mas não sabem isso, por isso ainda tentam", "A única coisa pior que neve amarela é neve verde", "O segredo para fazer qualquer coisa é acreditar que se pode fazer. Qualquer coisa que se acredite que se pode fazer forte o suficiente, pode-se fazer. Tudo o que quiserem. Desde que acredites", "As árvores são oh tão suaves, oh tão suaves que adoro", "Não há nada de mal em ter uma árvore como amiga", "As árvores encobrem uma multidão de pecados", "Tenta imaginar que és uma árvore. Como queres olhar aqui para fora", "A água é como eu". É laaazy... Rapaz, procura sempre a maneira mais fácil de fazer as coisas", "Não cometemos erros, apenas temos acidentes felizes", "Dizemos às pessoas às vezes: somos como traficantes de droga, entramos na cidade e deixamos toda a gente absolutamente viciada em pintura". Não é preciso muito para nos deixarmos viciados", "Queremos pinturas felizes". Pinturas felizes". Se queres coisas tristes, vê as notícias", "Vamos tomar grandes decisões no nosso pequeno mundo", "Bem, o pequeno relógio na parede diz que estamos quase sem tempo". Deus te abençoe, meu amigo", "De todos nós aqui gostaria de te desejar uma pintura feliz... e Deus abençoe o meu amigo", "Quando estava a ensinar o meu filho Steve a pintar, costumava dizer-lhe, apenas fingia que ele era um sussurro, e ele flutuava pela montanha, tão fácil, gentil, fazia amor com ele, acariciava-o", "Podes fazer tudo o que quiseres fazer. Este é o teu mundo", "Não posso ultrapassar os 30 minutos, porque temos um velho director mau sem sentido de humor", "Podes pôr quantos ou poucos quiseres no teu mundo", "Mesmo que nunca tenhas pintado antes, este podes fazer"]